ent-Alice = Лиса
    .desc = Таинственная девушка в маске лисы.

ent-AliceColor = Алиса
    .desc = Алиса - Хитрая плутовка. Ты ей доверяшь?

ent-AliceMonster = Алиса
    .desc = Почему ты убегаешь, Зайчик...

ent-FoodCandyTurbo1 = Жвачка Turbo
    .desc = Turbo - жевательная резинка, с ароматом персика  или фруктовым вкусом и ароматом, производимая турецкой компанией «Kent Gida», содержащая вкладыши с фотографиями, как правило, автомобилей или мотоциклов.

ent-FoodCandyTurbo2 = Жвачка Turbo
    .desc = Turbo - жевательная резинка, с ароматом персика  или фруктовым вкусом и ароматом, производимая турецкой компанией «Kent Gida», содержащая вкладыши с фотографиями, как правило, автомобилей или мотоциклов.

ent-FoodCandyTurbo3 = Жвачка Turbo
    .desc = Turbo - жевательная резинка, с ароматом персика  или фруктовым вкусом и ароматом, производимая турецкой компанией «Kent Gida», содержащая вкладыши с фотографиями, как правило, автомобилей или мотоциклов.

ent-FoodCandyTurbo4 = Жвачка Turbo
    .desc = Turbo - жевательная резинка, с ароматом персика  или фруктовым вкусом и ароматом, производимая турецкой компанией «Kent Gida», содержащая вкладыши с фотографиями, как правило, автомобилей или мотоциклов.

ent-FoodCandyTurbo5 = Жвачка Turbo
    .desc = Turbo - жевательная резинка, с ароматом персика  или фруктовым вкусом и ароматом, производимая турецкой компанией «Kent Gida», содержащая вкладыши с фотографиями, как правило, автомобилей или мотоциклов.

ent-FoodTurbo1 = Вкладыш из под жвачки
    .desc = Листок небольшого формата с цветной картинкой на определённую тему, который вкладывается в упаковку жевательной резинки. Какая удача! Это же самый редкий вкладышь из всей коллекции.

ent-FoodTurbo2 = Вкладыш из под жвачки
    .desc = Листок небольшого формата с цветной картинкой на определённую тему, который вкладывается в упаковку жевательной резинки. Какая удача! Это же самый редкий вкладышь из всей коллекции.

ent-ComputerTable = Компьютер на столе
    .desc = Старый деревянный стол на котором стоит компьютер.

ent-CarpetUSSRWall = Ковер на стене
    .desc = Тяжёлый шерстяной ковер, украшающий стену, своеобразный символ эпохи, хранящий тепло и воспоминания.

ent-CarpetUSSR = Советский ковер
    .desc = Пышный ворсовый ковер с традиционным орнаментом, создающий уют и тепло в любом интерьере.

ent-CarpetUSSRBig = Советский ковер
    .desc = Пышный ворсовый ковер с традиционным орнаментом, создающий уют и тепло в любом интерьере.

ent-GasStove = Газовая плита
    .desc = Советская газовая плита.

ent-GasStove2 = Газовая плита
    .desc = Советская газовая плита.

ent-GasStove3 = Газовая плита
    .desc = Советская газовая плита.

ent-SchoolBoard1 = Школьная доска
    .desc = К доске пойдет.......

ent-SchoolBoard2 = Школьная доска
    .desc = К доске пойдет.......

ent-CarpetUSSRBig2 = Советский ковер
    .desc = Пышный ворсовый ковер с традиционным орнаментом, создающий уют и тепло в любом интерьере.
